[
{
    "model": "events.event",
    "pk": 1,
    "fields": {
      "author": 1,
      "title": "IT-конференция CrossConf'23",
      "description": "Крупнейшая IT-конференция о кроссплатформенной разработке и трендах IT пройдет 15 сентября в Москве. Более 60 экспертов по мобильной разработке, искусственному интеллекту, продуктовой разработке и менеджменту представят свежие кейсы и прогнозы о развитии IT-рынка. Ожидается участие около 700 гостей, среди которых разработчики, аналитики, тимлиды, product-менеджеры, дизайнеры, ML-инженеры и другие востребованные IT-специалисты. Билеты на конференцию уже в продаже на сайте crossconf.com.",
      "url": "https://crossconf.com/",
      "image": "events/image/content_340h100.jpg",
      "program": "На CrossConf’23 будет 5 тематических потоков: большой поток Mobile crossplatform с треками по Flutter и другим направлениям кроссплатформенной разработки, а также потоки Product&Design, Management&Teamlead, Тренды: AI&инструменты. Конференция пройдет в центре Москвы — в  пространстве «СтартХаб» на территории бывшего завода «Красный Октябрь» (м.Кропоткинская).\n\n«Наша задача не только сделать крупнейшую площадку для разговора о кроссплатформенной разработке, но и объединить экспертов смежных IT-направлений, которые обсудят самые значимые тренды. Мы придаем большое значение силе горизонтальных связей и кросс-технологичного взаимодействия, поэтому CrossConf – это место для знакомства с вдохновляющими людьми и выбора новых направлений роста», – поделился планами председатель программного комитета CrossConf Петр Чернышев.\n\nУ конференции CrossConf есть свое мобильное приложение. Оно помогает составлять персональное расписание докладов, добавлять в избранное лучшие, ставить оценки спикерам и вести переписку в экспресс-чатах, которые открываются при сканировании QR-кода с бейджа участника. Доступ в приложение открывается по номеру билета.\n\nПо традиции мощная зажигательная Afterparty с участием знатока «Что? Где? Когда?» Бориса Белозерова и IT-квизом станет элементом неформального нетворкинга. Вечер будет украшен живой музыкой, бокалами игристого, фуршетом и розыгрышами призов.\n\nВ 2022 году CrossConf проходила в Иннополисе и собрала более 700 участников из 165 компаний и 30 городов. Более 80 спикеров из технологичных компаний поделились своими лучшими практиками создания IT-продуктов. Партнерами CrossConf’22 выступили Яндекс GO, Friflex, Avito Работа, HH.ru, TenLab, SOK, RCI, Reg.ru, нон-фикшн издательство «Бомбора», кофейный бренд «Сварщица Екатерина», бренд офисной мебели «Kreslo» и другие компании. В составе спикеров были эксперты компаний Яндекс, Сбер, Friflex,  Тинькофф, Альфа, Ozon, Avito, ИВИ, Аврора, Surf, Контур, Ak Bars, СберЗдоровье, СберМаркет, Райффайзенбанк, Сибур, HH.ru, 1С Битрикс, Иннотех и других.",
      "organizer": "Александра Павлова",
      "partners": "Яндекс, Сбер, Friflex,  Тинькофф, Альфа, Ozon, Avito, ИВИ, Аврора, Surf, Контур, Ak Bars, СберЗдоровье, СберМаркет, Райффайзенбанк, Сибур, HH.ru, 1С Битрикс, Иннотех",
      "address": "Берсеневская набережная, 6, стр. 3 СтартХаб",
      "price": "9600.00",
      "date_start": "2023-09-15T10:00:00Z",
      "date_end": "2023-09-15T23:00:00Z",
      "created_at": "2023-05-31T19:00:19.474Z",
      "city": 1,
      "topic": 36,
      "tags": [
        21,
        20,
        5
      ],
      "format": [
        2
      ]
    }
  },
  {
    "model": "events.event",
    "pk": 2,
    "fields": {
      "author": 1,
      "title": "FrontendConf 2023",
      "description": "Самая масштабная офлайн конференция по фронтенду в России",
      "url": "https://frontendconf.ru/moscow/2023",
      "image": "events/image/front.png",
      "program": "Почему это нельзя пропустить?\n50+ докладчиков, которых мы лично отобрали.\n\nСреди которых точно будет много интересного.\n\n700++ участников и все из IT-сообщества.\n\nИ все интересуются тем же, хорошая база для новых знакомств.\n\n2 дня и 4 плотных потока докладов и мастер-классов.\n\nВы не просто слушаете — вы обсуждаете, оспариваете, соглашаетесь, задаёте вопросы.",
      "organizer": "Онтико",
      "partners": "Skillbox, GP Solutions",
      "address": "Берсеневская Набережная, 6 ст.3, 4 эт.\nСтарт Хаб на Красном Октябре (ex. Digital October)",
      "price": "48000.00",
      "date_start": "2023-10-02T09:30:00Z",
      "date_end": "2023-10-03T19:00:00Z",
      "created_at": "2023-05-31T19:04:43.957Z",
      "city": 1,
      "topic": 2,
      "tags": [
        8,
        11,
        17,
        14,
        7
      ],
      "format": [
        2
      ]
    }
  },
  {
    "model": "events.event",
    "pk": 3,
    "fields": {
      "author": 1,
      "title": "Виртуализация от ZStack: новые решения и возможности",
      "description": "ZStack\nДОБАВИТЬ В КАЛЕНДАРЬ\nПРОГРАММА РЕГИСТРАЦИЯ\nКомпания Softline и разработчик ZStack приглашают вас принять участие в вебинаре с обзором решений компании ZStack, который состоится 7 июня в 11:00\n\nZStack - ведущий поставщик программных решений для организации частных облаков, управления большими вычислительными мощностями, хранилищами и сетями в центрах обработки данных, а также инструментов для организации миграции с решений VMware.",
      "url": "http://webinar.ru",
      "image": "events/image/zstack.png",
      "program": "Что обсудим?\n\n* ZStack - год на рынке в РФ, что нового? Новые продукты, обновление лицензирования.\n\n* CStack - VDI в экосистеме ZStack. Возможности.\n\n* Возможности миграции с VMware\n\nА также: расскажем об архитектуре решений, какие версии существуют, поговорим о преимуществах использования и успешных кейсах, и, конечно, ответим на все ваши вопросы!\n\nСпикеры вебинара – ведущие эксперты средств виртуализации и VDI компании ZStack\n\nПрисоединяйтесь к вебинару 7 июня в 11:00!\n\nРегистрация на мероприятие обязательна.\n\nДо встречи на вебинаре!",
      "organizer": "ZStack",
      "partners": "VDI, ZStack",
      "address": "",
      "price": "0.00",
      "date_start": "2023-06-07T11:00:00Z",
      "date_end": "2023-06-07T13:00:00Z",
      "created_at": "2023-05-31T19:12:16.274Z",
      "city": null,
      "topic":8,
      "tags": [
        3,
        12
      ],
      "format": [
        1
      ]
    }
  },
  {
    "model": "events.event",
    "pk": 4,
    "fields": {
      "author": 1,
      "title": "Вторая ежегодная конференция ITSMIR 2023 «ИT-суверенитет: мифы и реальность»",
      "description": "Что нужно для построения отечественного ИТ-ландшафта и можно ли его довести до идеала? Есть ли сложности импортозамещения для компаний из разных отраслей? В чем сила российского софта по сравнению с зарубежными вендорами?\n\nУзнать ответы на эти и другие вопросы, связанные с формированием ИТ-суверенитета, вы сможете 5-7 июня на конференции ITSMIR 2023. В рамках нее крупнейшие представители ритейла, промышленной и телекоммуникационной отраслей поделятся своим опытом внедрения отечественных цифровых продуктов.",
      "url": "https://itsmir.ru/",
      "image": "events/image/itsmir.png",
      "program": "В рамках конференции ITSMIR вы:\n\nобсудите итоги достижения ИТ-суверенитета за 2022 г., а также – идеи и возможности его развития на ближайшее будущее с учетом всех ограничений;\nмаксимально погрузитесь в специфику платформенного подхода к импортозамещению и на конкретных примерах разберете его плюсы и минусы;\nсовместно с отечественными поставщиками платформ, производителями ERP и BI, ведущими интеграторами обсудите актуальные тренды развития систем;\nузнаете об актуальных критериях “корпоративности” систем управления ресурсами для создания “ERP мечты”;\nобсудите с представителями различных отраслей эффективность эксплуатации существующего и нового ИТ-ландшафта;\nсоберете экспертные мнения о подходах к реализации технической поддержки и их соответствию западным стандартам.\nВместе с представителями «Сургутнефтегаз», «Татнефть», «Лукойл», НПО «Энергомаш», «Северсталь-Инфоком», Судостроительный завод «Северная верфь», а также банков и ретейла вы узнаете, чего уже достигли российские компании в области импортозамещения и что их ждет в будущем в рамках развития ИТ-суверенитета.\n\nКонференция будет интересна генеральным и исполнительным директорам, руководителям ИТ-подразделений и директорам по цифровой трансформации.",
      "organizer": "ITSMIR",
      "partners": "«Галактика», «СИГМА», «Бизнес Технологии», «Форсайт», VK Cloud, VK Tech",
      "address": "п. Репино, Приморское шоссе, д. 394, литера Б, отель PARK ОТЕЛЬ 4* РЕПИНО CRONWELL\n",
      "price": "20000.00",
      "date_start": "2023-06-05T09:30:00Z",
      "date_end": "2023-06-07T21:00:00Z",
      "created_at": "2023-05-31T19:17:59.201Z",
      "city": 2,
      "topic": 7,
      "tags": [
        3,
        12
      ],
      "format": [
        2
      ]
    }
  }
]